/* Automatic backups are disabled */
"Automatic Backups Off" = "已停用自動備份";

/* back up now menu item title */
"Back Up Now" = "現在備份";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "正在備份：%1$@∕%2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "瀏覽其他 Time Machine 磁碟";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "正在計算更動⋯";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "正在整理⋯";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "正在刪除舊的備份⋯";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "進入 Time Machine";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "正在排除 %@ 個項目⋯";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "即將完成備份⋯";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "正在為備份建立索引⋯";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "最新的備份：%@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "最新的備份：已延遲⋯";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "最新的備份：失敗⋯";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "正在製作可用的備份磁碟⋯";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "打開 Time Machine 偏好設定⋯";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "正在準備 %@ 個項目⋯";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "正在準備備份⋯";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "正在掃描 %@ 個項目⋯";

/* Skip Verification menu item title */
"Skip Verification" = "略過驗證";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "正在略過驗證⋯";

/* stop backing up menu item title */
"Stop Backing Up" = "停止備份";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "正在停止備份⋯";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "Time Machine 尚未設定";

/* Verify Backups menu item title */
"Verify Backups" = "驗證備份";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "正在驗證備份（%@）";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "正在驗證備份⋯";

/* Latest backup delayed */
"Waiting to Back Up" = "等待進行備份";

